{
  "string1":"Digitizing a city: meet Medellín in 3D",
  "string2":"January 16, 2023",
  "string3":"The project to digitize Medellín covered 17,500 hectares. Here’s how it was possible with drone mapping and PIX4Dmatic. ",
  "string4":"<p>City planning is a vastly complex undertaking, which becomes more convoluted with every year as cities expand and change. To manage cities, plan new infrastructure, and ensure safe building codes are followed, authorities need to have accurate data about the areas under their care. This need is what drove the Undersecretary of Cadastre, a department under the Mayor’s office in the Colombian city of Medellín, to plan the digitization of their city. They needed to better understand the distribution and characteristics of buildings over 16 communes that covered 17,500 hectares, and the neighbouring village of Santa Elena. A digital version of the city would serve as an audit tool so the Undersecretary’s office could control compliance of buildings with land use planning. Technology like this will help Medellín develop into a <a href=\"https://www.pix4d.com/blog/drone-mapping-smart-cities\">smart city</a>.</p>",
  "string5":"<h2>Planning the ultimate smart city project</h2>",
  "string6":"JabVisual is a digitization company working in Colombia. Their experience in digitizing reality for strategic asset management generates value and sustainable practices for their clients. They have worked in engineering, infrastructure, construction, and even elements of metaverse work. They use digitized models to accurately recreate reality so that inspections and analysis can be completed in faster periods of time. The immersive experience provides more information and maintains the accuracy of a reality so people can see more from the comfort of their own offices. JabVisual was contacted for the project to digitize Medellín to generate strategic information that would enhance city planning.",
  "string7":"This is a placeholder example: {placeholder_goes_here}"
}
