{
  "string1" : "Numérisation d'une ville : découvrez Medellín en 3D",
  "string2" : "16 janvier 2023",
  "string3" : "Le projet de numérisation de Medellín a couvert 17 500 hectares. Voici comment cela a été possible grâce à la cartographie par drone et à PIX4Dmatic. ",
  "string4" : "<p>L'aménagement urbain est une entreprise extrêmement complexe, qui s'alourdit d'année en année à mesure que les villes s'étendent et se transforment. Pour gérer les villes, planifier de nouvelles infrastructures et s'assurer que les codes de construction sont respectés, les autorités doivent disposer de données précises sur les zones dont elles ont la charge. C'est ce besoin qui a poussé le sous-secrétariat au cadastre, un service relevant du bureau du maire de la ville colombienne de Medellín, à planifier la numérisation de leur ville. Il s'agissait de mieux comprendre la répartition et les caractéristiques des bâtiments dans 16 communes couvrant 17 500 hectares, ainsi que dans le village voisin de Santa Elena. Une version numérique de la ville servirait d'outil d'audit pour que le bureau du sous-secrétaire puisse contrôler la conformité des bâtiments avec l'aménagement du territoire. Ce type de technologie aidera Medellín à devenir une <a href=\"https://www.pix4d.com/blog/drone-mapping-smart-cities\">ville intelligente</a>.</p>",
  "string5" : "<h2>Planifier le projet ultime de ville intelligente</h2>",
  "string6" : "JabVisual est une entreprise de numérisation qui travaille en Colombie. Leur expérience en matière de numérisation de la réalité pour la gestion stratégique des actifs génère de la valeur et des pratiques durables pour leurs clients. Ils ont travaillé dans les domaines de l'ingénierie, de l'infrastructure, de la construction et même des éléments du métavers. Ils utilisent des modèles numérisés pour recréer fidèlement la réalité afin que les inspections et les analyses puissent être effectuées plus rapidement. L'expérience immersive fournit plus d'informations et maintient la précision d'une réalité, de sorte que les gens peuvent en voir plus dans le confort de leur propre bureau. JabVisual a été contacté pour le projet de numérisation de Medellín afin de générer des informations stratégiques qui permettraient d'améliorer la planification urbaine.",
  "string7" : "Il s'agit d'un exemple fictif : {placeholder_goes_here}",
  "string8" : "Il s'agit d'une toute nouvelle corde"
}
